<template>
  <v-container class="pa-md-12">
    <v-layout wrap align-content-space-around>
      <v-flex xs12>
        <h1 class="display-2 font-weight-bold primary--text my-5" tabindex="0">
          אודות ועדה פתוחה
        </h1>
        <p tabindex="0">
          ועדה פתוחה היא פלטפורמה לשיתוף ציבור וכלי להשפעה על תהליכי התכנון
          והבנייה. המערכת מנגישה את סדרי היום של ועדות התכנון ומאפשרת לכם -
          תושבות ותושבים, פעילי ארגונים סביבתיים, מתכננות, מתכננים ואנשי מקצוע
          אחרים - להשתתף באופן פעיל בתהליכי קבלת ההחלטות בתחום התכנון.
        </p>
        <p tabindex="0">
          כאן תוכלו להירשם להתראות מדיוני הוועדות המחוזיות והארציות, ולקבל
          באימייל את רשימת התכניות שיועלו לדיוני הוועדות בזמן אמת. בעמודי
          התכניות תוכלו להביע את התייחסויותיכם לתכנית עוד לפני שלבי ההתנגדויות,
          וכך להביע את עמדתכם באופן אפקטיבי ובזמן רלוונטי.
        </p>
        <p tabindex="0">
          ועדה פתוחה הוקמה על ידי
          <a href="http://sviva.net" target="blank"> חיים וסביבה,</a> ארגון הגג
          של ארגוני הסביבה בישראל, והיא פועלת בשיתוף עם נציגי הארגונים הסביבתיים
          היושבים בוועדות התכנון על פי חוק הייצוג. נציגות ונציגי הארגונים יקבלו
          לקראת כל דיון את סיכום ההתייחסויות שתפרסמו לתכניות שיעלו על שולחן
          הוועדה שבה הם חברים, ועל פי שיקול דעתם יועלו לדיון ויובאו בחשבון
          בתהליך קבלת ההחלטות בנוגע לתכנית הרלוונטית.
        </p>
        <p tabindex="0">
          ועדה פתוחה מיועדת להיות מרחב לדיון מכבד ומקדם סביב תהליכי התכנון
          והבנייה בכל רחבי ישראל. הדברים שתכתבו כהתייחסות לתכנית או כתגובה יגיעו
          לידי מקבלי ההחלטות ויוכלו להשפיע על עמדותיהם. לכן חשוב לנו לשמור על
          מרחב נקי מהתלהמות ומתוקפנות. לנציגי ונציגות הוועדות הזכות להגיב
          ולהתייחס לדברים שתכתבו, אבל הם אינם מחויבים לכך. ככל שהדברים יובאו
          בצורה מכבדת ומקצועית כך סיכוייהם להשפיע יגדלו. זוהי אינה פלטפורמה
          להבעת מחאה אלא להשתתפות ולדיון, ונודה לכם אם תכבדו זאת.
        </p>
        <p tabindex="0">
          מטרת ועדה פתוחה היא לאפשר לכם להשפיע על תהליכי קבלת ההחלטות בתחום
          התכנון. אנחנו מאמינים שבידי הציבור הרחב ידע רלוונטי וקריטי שיכול לשפר
          את לתהליכי קבלת ההחלטות, לחסוך בכספי ציבור ולתרום לתכנון מתחשב יותר,
          מועיל יותר, וטוב יותר - לאדם, לחברה ולסביבה.
        </p>
      </v-flex>
    </v-layout>
  </v-container>
</template>

<script>
import Component from "vue-class-component";
import Vue from "vue";
@Component()
export default class About extends Vue {}
</script>
