<template>
  <v-container class="pa-md-12">
    <v-row>
      <v-col>
        <h1 class="display-2 font-weight-bold primary--text my-5" tabindex="0">
          מדיניות פרטיות
        </h1>
        <p tabindex="0">
          מאחר שהגוף (להלן "החברה") חיים וסביבה ע"ר מכבדת את פרטיות המשתמשים
          באתרי האינטרנט שהיא מנהלת ומפעילה.(להלן-"האתרים"), החליטה החברה לפרסם
          את מדיניותה ביחס להגנת הפרטיות באתרים, והיא מתחייבת כלפי המשתמש לקיים
          מדיניות זו.
        </p>
        <p tabindex="0">
          מטרת המדיניות להסביר מהם נוהגי החברה ביחס לפרטיות המשתמשים באתרים,
          וכיצד משתמשת החברה במידע, הנמסר לה על-ידי המשתמשים באתרים או הנאסף
          על-ידה בעת השימוש באתרים.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          כללי
        </h2>
        <p tabindex="0">
          בעת שימוש בשירותי האתרים נאסף מידע עליך. חלק מהמידע מזהה אותך באופן
          אישי, כלומר בשמו ובכתובתך, מוצרים ושירותים שרכשת או ביקשת למכור, אמצעי
          התשלום ששימשו אותך, וכיו"ב. זהו המידע שאתה מוסר ביודעין, לדוגמה בעת
          שתירשם לשירותים באתרים. חלק מהמידע אינו מזהה אותך אישית ואינו נשמר
          ביחד עם פרטיך. זהו מידע סטטיסטי ומצטבר. לדוגמה, פרסומות שקראת באתר,
          העמודים שבהם צפית, ההצעות והשירותים שעניינו אותך, כתובת האינטרנט (IP )
          שממנה פנית ועוד.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          רישום לשירותים
        </h2>
        <p tabindex="0">
          ככל שנדרשים פרטים אישיים בעת רישום לשירותים באתרים או בעת רכישת מוצרים
          בהם, החברה תבקש ממך רק את המידע הנחוץ במישרין לאספקת השירותים או
          לרכישת המוצרים.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          מאגר המידע
        </h2>
        <p tabindex="0">
          הנתונים שנאספו יישמרו במאגר המידע של החברה ובאחריותה.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          השימוש במידע
        </h2>
        <p tabindex="0">
          השימוש במידע שנאסף, ייעשה רק על פי מדיניות פרטיות זו או על פי הוראות
          כל דין, על מנת לאפשר להשתמש בשירותים שונים באתרים, לשפר ולהעשיר את
          השירותים והתכנים המוצעים באתרים, לשנות או לבטל שירותים ותכנים קיימים.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          דיוור ישיר אלקטרוני
        </h2>
        <p tabindex="0">
          החברה מעונינת לשלוח אליך מדי פעם בדואר אלקטרוני מידע בדבר שירותיה וכן
          מידע שיווקי ופרסומי מידע כזה ישוגר אליך רק אם נתת הסכמה מפורשת לכך,
          ובכל עת תוכל לבטל את הסכמתך ולחדול מקבלתו. החברה לא תמסור את פרטיך
          האישיים למפרסמים. עם זאת, היא רשאית להעביר מידע סטטיסטי על פעילות
          המשתמשים באתרים. מידע סטטיסטי שיועבר לא יזהה אותך אישית.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          Cookies
        </h2>
        <p tabindex="0">
          אתר החברה משתמש ב"עוגיות" (Cookies) לצורך תפעולם השוטף והתקין, ובכלל
          זה כדי לאסוף נתונים סטטיסטיים אודות השימוש באתר, לאימות פרטים, כדי
          להתאים את האתר להעדפותיך האישיות ולצורכי אבטחת מידע. דפדפנים מודרניים
          כוללים אפשרות להימנע מקבלת Cookies. אם אינך יודע כיצד לעשות זאת, בדוק
          בקובץ העזרה של הדפדפן שבו אתה משתמש.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          אבטחת מידע
        </h2>
        <p tabindex="0">
          החברה מיישמת באתריה מערכות ונהלים עדכניים לאבטחת מידע. בעוד שמערכות
          ונהלים אלה מצמצמים את הסיכונים לחדירה בלתי-מורשית, אין הם מעניקים
          בטחון מוחלט. לכן, החברה לא מתחייבת ששירותיה יהיו חסינים באופן מוחלט
          מפני גישה בלתי-מורשית למידע המאוחסן בהם.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          זכות לעיין במידע
        </h2>
        <p tabindex="0">
          על-פי חוק הגנת הפרטיות, התשמ"א - 1981, כל אדם זכאי לעיין במידע שעליו
          המוחזק במאגר מידע. אדם שעיין במידע שעליו ומצא כי אינו נכון, שלם, ברור
          או מעודכן, רשאי לפנות לבעל מאגר המידע בבקשה לתקן את המידע או למוחקו.
        </p>
        <p tabindex="0">
          פנייה כזאת יש להפנות אל opencommittee@sviva.net
        </p>
        <p tabindex="0">
          בנוסף, אם המידע שבמאגרי החברה משמש לצורך פניה אישית אליך, אתה זכאי
          על-פי חוק הגנת הפרטיות, התשמ"א- 1981 לדרוש בכתב שהמידע המתייחס אליך
          יימחק ממאגר המידע
        </p>
        <h2 class="headline text--primary" tabindex="0">
          שינויים במדיניות הפרטיות
        </h2>
        <p tabindex="0">
          בכל מקרה בו יבוצעו במדיניות זו שינויים מהותיים בהוראות שעניינן השימוש
          במידע אישי שמסרת, תפורסם על-כך הודעה בעמוד הבית של האתרים.
        </p>
      </v-col>
    </v-row>
  </v-container>
</template>

<script>
import Component from "vue-class-component";
import Vue from "vue";
@Component()
export default class About extends Vue {}
</script>
