<template>
  <v-container class="pa-md-12">
    <v-row>
      <v-col>
        <h1 class="display-2 font-weight-bold primary--text my-5" tabindex="0">
          תנאי שימוש במערכת
        </h1>
        <p tabindex="0">
          תנאי שימוש אלו מהווים מסמך מחייב בינך לבין "ועדה פתוחה", פרויקט המופעל
          על ידי ארגון "חיים וסביבה".
        </p>
        <p tabindex="0">
          "ועדה פתוחה" היא פלטורמה אינטרנטית המאפשרת לך לקבל לדוא"ל את סדרי היום
          של דיוני ועדות התכנון והבניה לבחירתך, ולהוסיף התייחסויות ותגובות
          לתכניות שיועלו לדיוני הוועדות.
        </p>
        <p tabindex="0">
          ועדה פתוחה הוקמה על ידיכיוון שמדובר במערכת אינטרנטית המסתמכת על מידע
          שמתקבל ממקורות חיצוניים, אנחנו לא נוכל להתחייב כי ההתראות יהיו
          מדויקות; כלומר, אם למשל סדר יום של ועדה מסוימת השתנה, או שתכנית מסוימת
          עלתה לדיון למרות שהיא לא הופיע אצלנו, לא תוכלו לתבוע אותנו לא משנה מה.
        </p>
        <p tabindex="0">
          לצורך מתן השירות, אנחנו אוספים טיפה מידע מזהה עלייך, המידע הזה יפורט
          בחלק של מדיניות הפרטיות. אתה לא חייב לספק לנו מידע, אבל אם אתה תספק
          לנו מידע, אנחנו נאסוף אותו ועשויים להשתמש בו בהתאם למדיניות.
        </p>
        <p tabindex="0">
          אז מכאן, אנו מבקשים שתקרא את ההסכם המלא:
        </p>
        <h2 class="headline text--primary" tabindex="0">
          הרשמה לשירות
        </h2>
        <p tabindex="0">
          אינך חייב להירשם לשירות, אבל ללא הרשמה לשירות לא תוכל לקבל התראות.
          לצורך ההרשמה אתה מאשר כי אתה תושב ואזרח ישראל, בגיר, לא הורשעת בעבירה
          פלילית שיש עמה קלון, לא נאסר עלייך להתקשר בהסכמים חוזיים.
        </p>
        <p tabindex="0">
          לצורך ההרשמה אנו נבקש את כתובת הדואר האלקטרוני שלך. אנו נשלח לך הודעה
          ונאמת שזו אכן הכתובת, וזאת כדי להימנע בעתיד ממשלוח ספאם לאנשים זרים.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          השירות
        </h2>
        <p tabindex="0">
          השירות הוא פשוט: אתם בוחרים מאילו ועדות תרצו לקבל התראות, וסדרי היום
          שלהם יישלחו אליכם בדואר אלקטרוני.
        </p>
        <p tabindex="0">
          אנו סורקים אתרי צד שלישי שמכילים מידע על ועדות התכנון והבניה, ושולחים
          לך התראות כשאנחנו מקבלים אותן.
        </p>
        <p tabindex="0">
          אנחנו מבקשים שלא תשתמשו בשירות לצורך התחזות לאחר, מעקב אחרי אנשים,
          פגיעה בפרטיות, או לכל מעשה פלילי. מותר לכם להשתמש בפלט לכל מטרה חוקית,
          אבל ככל שתייצרו מאגר מידע תצטרכו לקבל את הסכמת האנשים שתאגרו עליהם
          מידע.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          האחריות שלנו
        </h2>
        <p tabindex="0">
          השירות ניתן ללא כל אחריות. זה אומר שאנחנו לא יכולים להתחייב שנביא לכם
          תוצאות טובות, לא יכולים להתחייב שההתראות יגיעו, לא יכולים להתחייב
          שהמידע מועבר נכון, ולא יכולים להתחייב שהשירות לא יסתיים מחר בבוקר. בכל
          מקרה ומכל סיבה שהיא אין לנו כל אחריות לכל נזק שיגרם לך כתוצאה מהשימוש
          בשירות או אי השימוש בו. אנחנו גם לא יכולים להתחייב שהמידע שתקבל הוא
          מדויק, נכון או אמיתי.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          סיום ההסכם וסגירת חשבונות
        </h2>
        <p tabindex="0">
          אנחנו יכולים לסגור את השירות בכל עת, ואף בלי הודעה מראש. אנחנו יכולים
          גם לסגור חשבון ספציפי אם אנו מאמינים שהחשבון הזה גורם לנזק לשירות או
          משתמש בנתונים כוזבים.
        </p>
      </v-col>
    </v-row>
  </v-container>
</template>

<script>
import Component from "vue-class-component";
import Vue from "vue";
@Component()
export default class About extends Vue {}
</script>
