<template>
  <v-container class="pa-md-12">
    <v-row>
      <v-col>
        <h1 class="display-2 font-weight-bold primary--text my-5" tabindex="0">
          תנאי שימוש במערכת
        </h1>
        <p tabindex="0">
          תנאי שימוש אלו מהווים מסמך מחייב בינך לבין "ועדה פתוחה", פרויקט המופעל
          על ידי ארגון "חיים וסביבה".
        </p>
        <p tabindex="0">
          "ועדה פתוחה" היא פלטורמה אינטרנטית המאפשרת לך לקבל לדוא"ל את סדרי היום
          של דיוני ועדות התכנון והבניה לבחירתכם, ולהוסיף התייחסויות ותגובות
          לתכניות שיועלו לדיוני הוועדות.
        </p>
        <p tabindex="0">
          כיוון שמדובר במערכת אינטרנטית המסתמכת על מידע שמתקבל ממקורות חיצוניים,
          לא נוכל להתחייב כי ההתראות יהיו מדויקות; כלומר, אם למשל סדר יום של
          ועדה מסוימת השתנה, או שתכנית מסוימת עלתה לדיון למרות שהיא לא הופיע
          אצלנו, לא תוכלו לתבוע אותנו לא משנה מה.
        </p>
        <p tabindex="0">
          לצורך מתן השירות, אנחנו אוספים מידע מינימלי מזהה עליכם, המידע הזה כולל
          לכל הפחות - שם פרטי ומשפחה, וכתובת אימייל. כמו כן באפשרותכם (אך לא
          חובה) לספר לנו מאיזה יישוב אתם, לאיזה ארגון אתם משתייכים ומה התפקיד
          שלכם בו. אתO לא חייבים לספק לנו מידע, אבל אם תעשו זאת אנחנו נאסוף אותו
          ועשויים להשתמש בו בהתאם למדיניות.
        </p>
        <p tabindex="0">
          אז מכאן, אנו מבקשים שתקראו את ההסכם המלא:
        </p>
        <h2 class="headline text--primary" tabindex="0">
          הרשמה לשירות
        </h2>
        <p tabindex="0">
          אינכם חייבים להירשם לשירות, אבל ללא הרשמה לשירות לא תוכלו לקבל התראות.
          לצורך ההרשמה אתם מאשרים כי את/ה תושב/ת ואזרח/ית ישראל, בגיר/ה, לא
          הורשעת בעבירה פלילית שיש עמה קלון, לא נאסר עלייך להתקשר בהסכמים
          חוזיים.
        </p>
        <p tabindex="0">
          לצורך ההרשמה אנו נבקש את כתובת הדואר האלקטרוני שלך. אנו נשלח לך הודעה
          ונאמת שזו אכן הכתובת, וזאת כדי להימנע בעתיד ממשלוח ספאם לאנשים זרים.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          השירות
        </h2>
        <p tabindex="0">
          השירות הוא פשוט: אתם בוחרים מאילו ועדות תרצו לקבל התראות, וסדרי היום
          שלהן יישלחו אליכם בדואר אלקטרוני.
        </p>
        <p tabindex="0">
          אנו סורקים אתרי צד שלישי שמכילים מידע על ועדות התכנון והבניה, ושולחים
          לך התראות כשאנחנו מקבלים אותן.
        </p>
        <p tabindex="0">
          אנחנו מבקשים שלא תשתמשו בשירות לצורך התחזות לאחר, מעקב אחרי אנשים,
          פגיעה בפרטיות, או לכל מעשה פלילי. מותר לכם להשתמש בפלט לכל מטרה חוקית,
          אבל כדי לייצר מאגר מידע תצטרכו לקבל את הסכמת האנשים שתאגרו עליהם מידע.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          האחריות שלנו
        </h2>
        <p tabindex="0">
          השירות ניתן ללא כל אחריות. זה אומר שאנחנו לא יכולים להתחייב שנביא לכם
          תוצאות טובות, לא יכולים להתחייב שההתראות יגיעו, לא יכולים להתחייב
          שהמידע מועבר נכון, ולא יכולים להתחייב שהשירות לא יסתיים מחר בבוקר. בכל
          מקרה ומכל סיבה שהיא אין לנו כל אחריות לכל נזק שיגרם כתוצאה מהשימוש
          בשירות או אי השימוש בו. אנחנו גם לא יכולים להתחייב שהמידע שתקבלו הוא
          מדויק, נכון או אמיתי.
        </p>
        <h2 class="headline text--primary" tabindex="0">
          סיום ההסכם וסגירת חשבונות
        </h2>
        <p tabindex="0">
          אנחנו יכולים לסגור את השירות בכל עת, ואף בלי הודעה מראש. אנחנו יכולים
          גם לסגור חשבון ספציפי אם אנו מאמינים שהחשבון הזה גורם לנזק לשירות או
          משתמש בנתונים כוזבים. כמו כן שמורה לנו הזכות למחוק כל התייחסות או
          תגובה שתפרסמו, ללא התראה מראש או הסבר.
        </p>
      </v-col>
    </v-row>
  </v-container>
</template>

<script>
import Component from "vue-class-component";
import Vue from "vue";
@Component()
export default class About extends Vue {}
</script>
