<template>
  <v-layout column>
    <h2 class="display-1 primary--text font-weight-bold my-3">
      הישיבות הקרובות במערכת
    </h2>
    <v-card
      v-for="(item, i) in [
        'ועדה מחוזית לתכנון ובנייה מחוז חיפה',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז הצפון',
        'ועדה מחוזית לתכנון ובנייה מחוז מרכז'
      ]"
      :key="i"
      class="ma-1"
      hover
    >
      <v-card-title>
        <v-layout>
          <h3 class="title text-truncate">{{ item }}</h3>
          <v-spacer class="mx-3"></v-spacer>
          <h3 class="body-1">07.09.2019</h3>
        </v-layout>
      </v-card-title>
    </v-card>
  </v-layout>
</template>

<script>
export default {
  name: "UpcomingMeetings",
  data: () => ({})
};
</script>
